Repository: Maracujacake/Aurora-Windows-Optimizer
Catalog: translations/locale/*/LC_MESSAGES/messages.po
Languages: es

source: Olá, estamos felizes por você querer testar nosso programa!
es: ¡Hola, estamos felices de que quieras probar nuestro programa!

source: Lembre-se que todas as alterações são feitas por você e não somos responsáveis por quaisquer problemas.
es: Recuerda que todas las modificaciones las realizas tú, y no somos responsables de ningún problema.

source: Antes de fazer qualquer coisa, crie um ponto de restauração no seu PC para evitar eventuais problemas.
es: Antes de hacer cualquier cosa, crea un punto de restauración en tu PC para evitar problemas potenciales.

source: Ok, quero continuar
es: Aceptar y continuar

source: Nome
es: Nombre

source: Descrição
es: Descripción

source: Adicionar Comandos
es: Añadir Comandos

source: Adicionar um novo comando
es: Añadir un nuevo comando

source: Abrir Repositório no GitHub
es: Abrir Repositorio en GitHub

source: Abrir o repositório no GitHub
es: Abrir el repositorio en GitHub

source: Baixar Versão Mais Recente do GitHub
es: Descargar la Última Versión de GitHub

source: Baixar a versão mais recente do GitHub
es: Descargar la última versión de GitHub

source: Criar Ponto de Restauração
es: Crear Punto de Restauración

source: Criar um ponto de restauração no sistema
es: Crear un punto de restauración en el sistema

source: Ordenar os comandos em ordem alfabética
es: Ordenar los comandos en orden alfabético

source: Verificar Atualizações
es: Verificar Actualizaciones

source: Verificar atualizações e fechar Aurora
es: Verificar actualizaciones y cerrar Aurora

source: Ferramentas
es: Herramientas

source: Resultado do Comando
es: Resultado del Comando

source: Erro ao Executar Comando
es: Error al Ejecutar el Comando

source: Remover Comando
es: Eliminar Comando

source: Mover para o Topo
es: Mover al Principio

source: Mover para o Final
es: Mover al Final

source: Nome:
es: Nombre:

source: Descrição:
es: Descripción:

source: Fechar
es: Cerrar

source: Ponto de Restauração
es: Punto de Restauración

source: Erro de Ponto de Restauração
es: Error de Punto de Restauración

source: Bem-Vindo ao Aurora
es: Bienvenido a Aurora

source: Aurora: Otimizador para Windows ™
es: Aurora: Optimizador para Windows ™
